
<div class="textGallery plant-gallery">

        <div>Акантокалициум фиолетовый (лат. Acanthocalycium violaceum) — вид кактусов из рода Акантокалициум.

             <br> Описание. <br>
             Стебель светло-зелёный, одиночный, цилиндрический, 20—25 см высотой и 9—13 см в диаметр. Рёбра (13—17) прямые, очень высокие, относительно острые, с белыми редко расположенными ареолами. Радиальные колючки (10—20) жёлтовато-коричневые, слегка изогнутые, тонкие и жёсткие, 1,5—2 см длиной. Центральных колючек нет.

             Цветки розово-фиолетовые, 6—7 см длиной и 3—4 см диаметром. Цветковая трубка с густыми белыми щетинками.</div>
</div>