Апорокактус плетевидный = AporocactusWattleShaped


<div class="plant-gallery">
    <div class="textGalleryCenter">
        <img src="/images/AporocactusWattleShapedIJpeg.jpg" alt="Фотография цветка">
        <div>Цветок</div>
    </div>

    <div class="textGalleryCenter">
        <img src="/images/AporocactusWattleShapedJPEG2.jpg" alt="Фотография стеблей">
        <div>Стебли</div>
    </div>

        <div class="textGallery">

        <div>Апорокактус плетевидный (лат. Aporocactus flagelliformis) — вид кактусов из рода Апорокактус. В литературе на русском языке встречается также под названием Дизокактус плетевидный, соответствующим наименованию Disocactus flagelliformis, которое входит в синонимику вида.

<br>Описание <br>
Стебли зелёные, до 2 м длиной и 0,8—1,5 см в диаметре. Рёбра (8—13) невысокие. Радиальные колючки (8—12) от жёлтых до красно-коричневых, тонкие, щетинковидные, 0,5 см длиной. Центральные колючки (3—4) мало отличаются от радиальных.


Свисающие стебли
Цветки ярких малиново-карминных тонов, 7—9 см длиной, появляются в большом количестве на боковой поверхности побегов. Плоды около 1 см в диаметре, содержат бледно-жёлтую мякоть.
</div>
</div>

</div>

